import React from 'react'
export default function History(props) {
    return (
        <>
        <div>
              <h1>היסטורית החנות</h1>
              <p>שלום וברוכים ל hip hip !!!

חברת HIPHIP הוקמה בשנת 2012

לקראת יום ההולדת ה-6 של בננו הצעיר, רצינו לארגן מסיבת יום הולדת וגילינו שהדבר לא פשוט כלל. לפיכך החלטנו להביא את רעיון מסיבות הנושא מאנגליה לישראל, כך שגם כאן בישראל נהנה ממסיבות מלהיבות ברמה הגבוהה ביותר ובמחירים הוגנים וכמובן בנוחיות המירבית.

אנו מבטיחים להמשיך ולחפש תמיד את המסיבות והמוצרים החדשים  והטובים ביותר הנמצאים בשוק העולמי ובמחירים נוחים, כדי שגם אתם ואורחיכם תהנו ממסיבות נושא מלהיבות ובלתי נשכחות.

המטרה שלנו שתהיה לכם את החגיגה שדמיינתם ורציתם כמה שיותר בקלות ואפילו בלי לצאת מהבית.

אז אתם מוזמנים לבוא לחנות ולבקר באתר, ואנו נשמח ללוות אתכם בהכנות לחגיגה ואחרי.

בשמחות.

HIHIP

03 -6887800

service@hiphipop.co.il</p>
        </div>
        </>
    )
}