import React from 'react'
export default function NowStore(props) {
    return (
        <>
            <div>
              <h1>החנות כיום</h1>
              <p>אתר האינטרנט Party in a Box הוקם ב-2012 במטרה לעזור לכם ליצור רגעים קסומים ובלתי נשכחים עבורכם ועבור אהוביכם, בקלות ובנוחות מירביים. באתר שלנו תמצאו את כל הציוד והאביזרים הדרושים לארגון ימי הולדת, מסיבות ואירועים מושלמים: כלים חד פעמיים לפי נושא, כלים מעוצבים לאירוח, קישוטים מרהיבים, פריטים לעיצוב שולחן, ממתקים, אביזרי הפעלה, פרסים והפתעות, מיתוג אישי, מוצרים לאפייה ועוד.

מי אנחנו

Party in a Box הינו האתר הוותיק והמוביל בישראל למוצרי מסיבות, ומציע אלפי מוצרים טרנדיים ושיקיים לכל אירוע חשוב בחייכם: ימי הולדת, חגים, חתונות, מסיבות רווקות, בר ובת מצווה, ברית ובריתה, ימי נישואין, מסיבות אירוסין ועוד.

האתר מחזיק נכון להיום במגוון מוצרי המסיבות הגדול בישראל: למעלה מ-6,000 מוצרים, אשר נבחרים על ידינו בקפידה, תוך שימת דגש על איכות, יופי, סגנון וטרנדיות.

האתר מעניק שירות לכל בית ישראל, מדן ועד אילת, תוך שהוא עומד בזמני אספקה מרשימים (תוך יום עד 3 ימי עסקים לכל חלקי הארץ).

חוויית הקנייה ב-Party in a Box ממכרת. גם לקוחות שעד לרכישה אצלנו מעולם לא קנו אונליין, מספרים כי לחוויית הקנייה באתר אין תחליף. מהיום כבר לא תצטרכו לכתת רגליים מחנות לחנות בשביל לאסוף את הפריטים למסיבה המושלמת, לרדוף אחרי מוכרת שתעניק לכם ייעוץ בחנות הפיזית ולהיסחב עד החנייה עם שקיות מלאות מוצרים. כל הפתרונות לארגון מסיבות ואירועים מחכים לכם באתר שלנו: חבילות קונספט שלמות ומושלמות במחירים מוזלים, מוצרים נלווים מומלצים, מגזין שופע טיפים ורעיונות לארגון מסיבה ועוד.

אנו מזמינים אתכם להתרווח על הכורסא במקום ובזמן הנוחים לכם, להזמין את המוצרים האהובים עליכם בקליק – ולקבל את ההזמנה עם שליח עד הבית חינם.
 </p>
            </div>
        </>
    )
}