import React from 'react'
export default function Reasons(props) {
    return (
        <>
            <div>
              <h1>הסיבות לפתיחה</h1>
              <p>"Party in a Box הוא הפתרון של שירה דיין לימי הולדת של ילדים פיינשמקרים. שירה דיין חוסכת לכם בעזרת חבילות יומולדת מושקעות גם את סחרחורת קניית הקישוטים והכלים וגם את תכנון התכנים וההפעלות (כן כן, אין צורך להשיג את הטלפון של "מופע הנחשים של רועי"). בחבילות יום ההולדת שלה תמצאו את כל מה שצריך להצלחת האירוע – כולל הפרסים, שקיות ההפתעה, הוראות ההפעלה ואפילו טיפים לתפריט, והכל מגיע במשלוח ובחבילה מסודרת לפי נושא שגיבור המסיבה מחליט (פיראטים, נסיכות, אבירים, מפלצות ועוד). בקיצור נשאר לכם באמת רק לקבוע מי מסיע את סבתא הביתה – ויצאתם הכי מסמר המסיבה".
 
 </p>
            </div>
        </>
    )
}